{
  "date": "2022-08-09T14:30:44.816Z",
  "image": "/media/bluestar_summer_1_ohnetext.jpg",
  "credit": "© magdal3na – stock.adobe.com",
  "title": "Auftanken und neu ausrichten: Optimieren und anpassen",
  "slug": "budgetoptimization",
  "excerpt": "It is summer. Time to relax to kick-off the second half of the year fully recharged.\nWhere are you and what is left to realign, sort and reflect on?",
  "markdown": "Are you achieving your marketing goals with ease or are contribution & pushes missing? How is your sales & marketing funnel developing and is the funnel still the measure of all things in your company? Do you foresee bottlenecks in the next quarter or the quarter after for marketing contribution? Not to forget, the channel ecosystem as an extended arm with all its complexity and self-sufficient business goals and models. Is your channel marketing part of your integrated marketing strategy and planning, and even more often WITH channel marketing?\\\n\\\nAccording to Gartner, the budget optimism of 2022 should definitely be turned into budget optimization. That's because the recession is creating a combination of slowing growth and rising costs. It's a particularly difficult situation, the likes of which many markets haven't seen in decades. While the best time to plan for fiscal year uncertainty was yesterday, the next best time is TODAY.\n\nIT'S TIME: Time for a fresh start, time for alignment between sales & mMarketing, with the partner ecosystem, teams & resources - whether in the Field , EMEA/Europe or globally. Regarding your target achievement and budget optimization.\n\nQuelle: Gartner for Marketers: The State of Marketing Budget and Strategy 2022; © magdal3na – ![](https://mail.google.com/mail/u/0?ui=2&ik=012bea1f94&attid=0.1&permmsgid=msg-f:1740681996475245974&th=1828250da2d32596&view=fimg&fur=ip&sz=s0-l75-ft&attbid=ANGjdJ8UT3RRgbtR2HHixImiOLXJQXj3K4t6SX4YflFdcY8_C8M6ZNvdeUzXHa08ml9RxtxeE7Qb_BdzWEXtsxDqJqsZTtjkQO11pIA7u2ewOnjOrMwXtHel6x8Wbck&disp=emb)[stock.adobe.com](http://stock.adobe.com/)",
  "previewimage": "/media/bluestar_3_starnews.jpg"
}