{
  "de": {
    "text": "Gemeinsam auf Reisen mit Blue Star Marketing: Seit mein Verantwortungs- und Aufgabenbereich meinen zur Verfügung stehenden Zeitrahmen bereits 2019 wie auch aktuell durch die zunehmende Reisetätigkeit sprengte, suchte ich eine Lösung, um das Channel-Marketing nachhaltig und mit Lernkurve auf Wachstumskurs zu bringen. Mit Silke habe ich jemanden gefunden, die mir mit Ideenreichtum, Begeisterung und einer enorm schnellen Auffassungsgabe Projekte vollumfänglich abnimmt. Egal, ob sie bei einem Job die Stafette übernimmt oder ob sie ein Konzept entwirft und umsetzt: Die Arbeit ist immer geprägt durch tiefgreifendes, aktuelles Marketing-Know-how in unserem Marktumfeld. Dadurch fühle ich mich besonders individuell und gut beraten und lasse mich gerne davon überzeugen, neue Wege zu gehen. Die Resultate sind überzeugend und von außergewöhnlicher Qualität. Mit Silke konnte ich die Ergebnisse meiner Aufgaben auf ein neues Level bringen und wachsen. In wenigen Worten: schnell, strukturiert, zuverlässig, begeistert und begeisternd. So macht Zusammenarbeit Spaß.",
    "customer": "Claudia Loche",
    "company": "Senior Marketing Manager Germany Channel & Distribution, Trend Micro GmbH",
    "ordering": 2
  },
  "en": {
    "text": "My journey with Blue Star Marketing: Since my responsibilities and tasks exceeded my available time frame in 2019 already, and still do today due to increasing travel activities, I was looking for a solution to bring our channel marketing on a sustainable path of growth while profiting from a learning curve. With Silke, I have found someone who, with her wealth of ideas, enthusiasm and extremely quick wits and skills, takes projects off my hands in their entirety. No matter if she takes over the lead on a certain job or if she designs and implements a concept: The work is always characterized by profound, up-to-date marketing know-how in our market environment. This makes me feel very well and individually advised, and I am easily convinced to explore new ways. The results are impressive and of exceptional quality. With Silke, I was able to take the results of my tasks to a new level and to grow. Simply put: fast, structured, reliable, enthusiastic and inspiring – this is what makes the collaboration with Silke fun!",
    "customer": "Claudia Loche",
    "company": "Senior Marketing Manager Germany Channel & Distribution, Trend Micro GmbH",
    "ordering": 2
  }
}