{
  "de": {
    "excerpt": "'Hat Marketing nicht geliefert, was der Vertrieb für wichtig hält, oder trägt es nicht ausreichend oder sichtbar zum Unternehmenserfolg bei?' Hast auch du das schon einmal gehört?",
    "slug": "cmo-impact-des-marketings",
    "date": "2023-09-22T17:42:40.243Z",
    "markdown": "'Hat Marketing nicht geliefert, was der Vertrieb für wichtig hält, oder trägt es nicht ausreichend oder sichtbar zum Unternehmenserfolg bei?' Hast auch du das schon einmal gehört? Oder hast du das Gefühl, dass so gedacht wird? Fast allen Teilnehmern von MEET Magic Mates geht es genauso. Du bist also in guter Gesellschaft. Das Spannungsverhältnis zwischen Marketing und Vertrieb wird auch hier oft sichtbar. Wie kommt es zu diesem Eindruck? Wie können wir mehr Verständnis füreinander gewinnen, um die Kräfte aus allen Teams zu bündeln und die Ergebnisse für alle spürbar zu verbessern?\n\nDer Vertrieb hat es vermeintlich leichter: Ein 'Closed Deal' ist offensichtlich im Warenwirtschaftssystem, eine Zahl, eine Quote und dann ein Fakt.\n\nFür dich im Marketing ist es deutlich schwieriger, weil diffuser und aufgrund der Customer Journey, der Touchpoints, zahlreicher Kanäle und der damit verbundenen notwendigen integrierten Kampagnen bewegen wir uns oft in einem Ergebnisnebel bei zunehmender Komplexität.\n\nCanalys spricht von 28 Momenten in der Customer Journey. Das bedeutet für dich eine aufwendige Planung, welche Kanäle du wann und wie häufig wählst, um deine Zielgruppen und Personas zu erreichen.\n\nNeue Kontakte sind noch relativ einfach zu generieren: durch Content-Syndication/Downloads, Anmeldungen und den Besuch von Veranstaltungen und vieles mehr – aber nachhaltig und qualifiziert? Bleibt der durchgängige Erfolg, die Weiterentwicklung zum qualifizierten Lead bis zum Lost-or-Won-Deal immer durchgängig nachvollziehbar? Selten und wenn doch bleibt die Frage, wissen es alle und feiern den Erfolg im und als Team?\n\nWann, wer, wo und vor allem wodurch genau den entscheidenden Impuls zum Kontakt oder Kauf aufnimmt, bleibt oft ein Geheimnis. Der Weg vom Lead – nicht mehr unter dem Radar – bis zum qualifizierten Erstkontakt ist steinig und es gibt viele Abzweigungen bspw. den Prozess, Opportunity Duplikate, neue Opps & Co. Bei Maßnahmen zur Markeninvestition wird es noch schwieriger, den direkten Einfluss zu messen, wenngleich es absolut unverzichtbar ist.\n\nWie stellst du dein Orchester mit den besten Solisten in allen Disziplinen zusammen, und komponierst du dein Meisterwerk? Wie entstehen für dich Strategie & Plan, bei dem alle an einem Strang ziehen? Mit den tragfähigsten Ideen bestückt, relevantem und messbarem Mix, innerhalb des Budgets mit dem größten Impact auf die Ergebnisse. Belegbar und an die der Vertrieb möglichst nahtlos anknüpfen kann und es deinem CMO leicht macht, Budgets bereitzustellen, denn auf konkrete Ergebnisse kann er oder sie nicht verzichten. Die Lösung liegt im UND, im Mix und in der WIR-Power aller Solisten für dein Marketing-Meisterwerk.",
    "previewimage": "/media/quadrat-cmo-artikel.jpeg",
    "title": "Ein CMO muss den Impact des Marketings nachweisen",
    "credit": "Bildnachweis: AdobeStock 422149362",
    "image": "/media/cmo-artikel.jpeg",
    "categories": [
      "B2B-Marketing",
      "Co-Creation",
      "Marketingkampagnen"
    ]
  },
  "en": {
    "date": "2023-09-22T17:42:40.243Z",
    "categories": [
      "B2B-Marketing",
      "Co-Creation",
      "Marketingkampagnen"
    ]
  }
}