{
  "de": {
    "excerpt": "Geistesblitze sind Einschläge oft einfach so – mittendrin, unter der Dusche, im Gespräch, beim Kochen, im Meeting – zu Dingen und Themen, die uns bewegen.",
    "slug": "deine-geistesblitze-sind-uns-viel-zu-schade",
    "date": "2023-08-30T19:02:45.233Z",
    "markdown": "Geistesblitze sind Einschläge oft einfach so – mittendrin, unter der Dusche, im Gespräch, beim Kochen, im Meeting – zu Dingen und Themen, die uns bewegen. Sie sind die kleinen Ideen-Explosionen für die Lösung einer wie auch immer gearteten Herausforderung. Ist Dir bewusst, wie viele Geistesblitze du täglich hast, die sich dann im Alltagstrott/im Nirwana auflösen oder von anderen in Calls & Meeting bewusst beiseitegeschoben werden?\n\n### Wie gehst Du mit Ideen und Geistesblitzen um?\n\n* Lässt Du Dich ausbremsen oder sammelst Du und hast bestenfalls immer Stift & Notizbuch dabei?\n* Hebst Du sie für den passenden Moment auf, bist Du offen und spontan oder vielleicht auch oft eher ein Verdränger & Wegschieber?\n\n### Wie willkommen sind Dir die Geistesblitze Deines Gegenübers?\n\n### Habt Ihr Zeiten, wo es nicht ums Abarbeiten, Calls und Meetings im Dauerlauf geht?\n\n* Wo Du für eine bestimmte Zeit aus dem Hamsterrad aussteigst?\n* Erlaubst du Zeit und Raum, um Dich und Dein Team fokussiert und bewusst Problemen & Herausforderungen im Unternehmen, im Team, im Sales & im Marketing zu stellen?\n* Findest Du gemeinsam im Team neue Lösungen und integrale Businessansätze?\n\n### “Deine Geistesblitze sind uns viel zu schade…” das war der Aufhänger einer Stellenanzeige\n\nvor über 25 Jahren von Minolta - heute Konica Minolta - ziemlich zu Beginn meiner Karriere. Ich konnte gar nicht anders, ich habe mich beworben und bin durchgestartet. Dort wurde damals bewusst nach Expertise, Kreativität, Mitdenken, Teamwork & Engagement gefragt und gesucht. Die Chefs und Kollegen*innen hatten immer ein offenes Ohr, ich habe mich gesehen und wertgeschätzt gefühlt, habe mich engagiert und eingebracht. Ich bin im Team gewachsen, gemeinsam und jeder für sich, Schritt für Schritt an neuen Herausforderungen und in neuen Positionen. Ein wundervoller Nährboden mit vielen Kontakten, die bis heute bestehen und ab und zu neu entdeckt werden. Und noch heute erinnere ich mich an diesen Satz! Er bewegt mich seit jeher.\n\n**Geistesblitze von jedermann nicht nur im Business sind ein Schatz. Sie können ein Team in einer Absicht vereinen, auf die Ziele ausrichten für viel mehr Freude bei der Arbeit und im Projekt.**\n\n### Im Team ist Nichts zu schön, um wahr zu sein und fast alles kann wahr werden. Warum?\n\n* Wir alle wollen gesehen & gehört zu werden, kreativ sein uns einbringen – egal wie sie sich bei jedem Einzelnen ausdrückt, um dazuzugehören.\n* Menschen, die das gerade auch im Berufsleben zeigen können & dürfen, wir verbringen ja einen Großteil unserer Lebenszeit dort, fühlen sich selbstbestimmter und sind wesentlich leistungsstärker, zufriedener, erfolgreicher, …..\n* Alle Menschen in ihrer Einzigartigkeit haben das Bedürfnis nach Dominanz, Stimulanz & Sicherheit/Zugehörigkeit in unterschiedlichen Ausprägungen – diese 3 MÜSSEN erfüllt sein.\n\n### Die Parallele zum Sport\n\nzeigt sehr deutlich, dass es oft viele Torschüsse braucht, um das entscheidende Tor zu erzielen. **UND wer nicht schießt, der kann auch nicht treffen**. Wenn es ums Ganze geht, kann nur das Team zusammen gewinnen. Jeder darf und muss sich einbringen, der Kopfballschütze, der Fernschütze, der Abstauber, der einfach nur zur rechten Zeit am rechten Fleck ist, der Libero als Zuspieler alles muss erlaubt sein.\n\n### Dieses Bewusstsein schwört alle auf die Absicht ein, zu gewinnen und empowert das Team.\n\nDu wirst und jeder einzelne wird gebraucht, mit Deinen und seinen Stärken, Talenten und Geistesblitzen, sonst fehlst Du, sonst fehlt er, sonst fehlt sie uns. **Und wenn sich von 100 Torschüssen, von 100 Ideen 1-3 tragfähig sind und sich erfolgreich umsetzen lassen, habt Ihr das volle Potenzial entfaltet.**\n\n### Und genauso ist es im Marketing\n\nMit der Notwendigkeit von integrierten Kampagnen über viele verschiedene Kanäle, mit unterschiedlichsten Touchpoints, gerade in der Ansprache für Neukunden, können Deine Geistesblitze und Out-of-the-Box-Denken den entscheidenden Unterschied machen. Normal kann jeder, Standard ist das Pflichtprogramm und weiter so KEINE Option in Zeiten von Budget-Cuts, stagnierende Bugdets, sich verändernden Rahmenbedingungen und Märkten.\n\n### In Krisen sind alle Geistesblitze gefragt!\n\nDu wirst gebraucht, Du bist wichtig und Du bist powerful! Und im Team habt Ihr noch so viel mehr Power & Energie. **Etabliert Zeiten & Räume für Geistesblitze, Ideen und viel mehr Freude. Findet in Co-Creation und im Flow zu neuen integralen Businesslösungen.**\n\n### Team Empowerment - sorge zusammen mit uns für den Unterschied integrale Lösungen.",
    "previewimage": "/media/adobestock_634250679_starnews.png",
    "title": "Deine Geistesblitze sind uns viel zu Schade - Co-Creation in Teams",
    "credit": "Bild: Denis - stock.adobe.com",
    "image": "/media/adobestock_634250679_starnews_titel.png",
    "categories": [
      "Co-Creation",
      "Empowerment",
      "Neue - integrale Lösungen"
    ]
  },
  "en": {
    "date": "2023-08-30T19:02:45.233Z",
    "categories": [
      "B2B-Marketing",
      "Marketingkampagnen",
      "Marketingstrategie",
      "Sales- & Marketing-Funnel"
    ]
  }
}