{
  "de": {
    "excerpt": "Glücklich und dankbar blicken wir auf zwei erfolgreiche Jahre zurück. Wir halten einen Moment inne und feiern mit unseren Kunden, Freunden & Kontakten – und mit dir!",
    "slug": "konfettieregen-trommelwirbel-und-wunderkerzen",
    "date": "2022-07-22T13:30:24.306Z",
    "isArchived": true,
    "markdown": "Glücklich und dankbar blicken wir auf zwei erfolgreiche Jahre zurück. Wir halten einen Moment inne und feiern mit unseren Kunden, Freunden & Kontakten – und mit dir! \n\nMit der positiven Resonanz unserer Kunden entwickeln wir uns immer weiter. Voller Freude möchten wir uns bei euch für die schönsten Geschenke bedanken – euer Vertrauen und eure wunderbaren Zitate. Wir wünschen uns, euch weiterhin und auch dich mit unseren strategischen Insights und unserer Expertise zum Strahlen zu bringen. \n\nFür deine Marketingziele, deinen Erfolg und Freiraum stellen wir neue und bewährte Module auf unserer brandneuen Webseite [www.bluestarmarketing.de](http://www.bluestarmarketing.de) vor. Nimm dir einen Moment Zeit und finde heraus, welche deiner Projekte mit uns den entscheidenden Kick bekommen. \n\n**Starte deine Wunschrakete!**",
    "previewimage": "/media/bluestar_birthday_2_starnews_wunschrakete.jpg",
    "title": "Konfettiregen, Trommelwirbel und Wunderkerzen: Für dich sind wir Blue Star Marketing",
    "credit": "Bilder von: ngupakarti – stock.adobe.com, kitsana – stock.adobe.com\u0000\u0000",
    "image": "/media/bluestar_birthday_2_starnews_wunschrakete_highlight.jpg",
    "categories": [
      "B2B-Marketing",
      "Marketingstrategie"
    ]
  },
  "en": {
    "excerpt": "We joyfully and gratefully are looking back on two successful years that we are happy to celebrate with you, our customers and friends!",
    "slug": " confetti-rain-drumrolls-and-sparklers",
    "date": "2022-07-22T13:30:24.306Z",
    "markdown": "We joyfully and gratefully are looking back on two successful years that we are happy to celebrate with you, our customers and friends!\n\nFor the onward marketing journey, we have designed new modules for your success, based on your very positive feedback. We are happy to present these to you on our brand new website!\n\nWith our strategic insights and expertise, we want to enable you to shine, to achieve your goals and to enjoy more free space and time.\n\nWhat do you want, and what do you wish for? Please take a moment and celebrate with us, celebrate yourself as well as summer and life in general – and then launch your personal “wish rocket” and visit us at [www.bluestarmarketing.de](http://www.bluestarmarketing.de/)!",
    "title": "Konfettiregen, Trommelwirbel und Wunderkerzen: Für dich sind wir Blue Star Marketing"
  }
}