{
  "de": {
    "excerpt": "Mittendrin im Gestaltungsprozess: für Blue Star Marketing - mein Herzensbusiness, für mich persönlich und auch für dich. Es macht richtig Spaß und erfüllt mich mit Freude und Energie.",
    "slug": "mittendrin-im-gesaltungsprozess",
    "date": "2023-01-31T20:04:32.675Z",
    "markdown": "Schon als Kind habe ich voller Begeisterung meiner Kreativität freien Lauf gelassen: egal ob mit Menschen, Themen und/oder Materialien. Ich bin für Stunden abgetaucht, ganz für mich, mit meinem Bruder oder mit Freundinnen und habe mir Aufführungen für Familienfeiern, Kindergeburtstage, kreative Arbeiten für Weihnachtsmärkte, ein Vormittagsprogramm für den Miniclub meiner Mutter, ausgedacht und gestaltet. Von der Idee bis zur Umsetzung - gemeinsam sind wir dann wieder aufgetaucht und hatten Spaß bei der Umsetzung.\n\nAuch in den letzten Wochen sind wir als Team abgetaucht und haben meine Vorlieben aus Kindheitstagen, mit Sales & Marketingwissen und meinem in über 20 Jahren gesammelten Erfahrungsschatz aus zahlreichen DACH-Marketingpositionen in enger Zusammenarbeit mit Sales, EMEA und Global Teams gesammelt und gebündelt. So ist viel NEUES in der Pipeline.Neue Formate für Marketing, Sales & Projekte zur Vernetzung, zum Austausch, zur Fokussierung und für Alignment, Empowerment & Spirit.\n\n**Was bleibt in 2023?**\n\n* Wir als Blue Star Marketing\n* Marketing- & Sales Expertise und Power\n* Marketingreisen mit dir, mit euch und mit unseren Kunden\n* Spannende Kampagnen und Projekte\n\n**Was kommt für dich?**\n\n* Meet Magic Mates für IMPULSE, AUSTAUSCH, IDEEN & FREUDE unter Marketern:innen\n* Business Workshops für dich und dein Team\n\nAlles, was für dein Unternehmen essenziell ist, so nicht weitergehen kann, nicht mehr passt und/oder funktioniert. Was dich bewegt und antreibt. Herausforderungen und Projekte, die sich nicht eben schnell alleine am Laptop oder in Calls lösen lassen.\n\n**Zu allen Fragestellungen und Zielen, für die es die Brilliant Minds in deinem Team und darüber hinaus braucht.**\n\n**Think big – Think out of the Box – WECHSLE die Perspektive, tauche im Team ab und finde neue Lösungen.**\n\n**Was kommt für mich Neues?**\n\nDie Life Trust Coaching Ausbildung",
    "previewimage": "/media/bluestar_linkedin_1920_quadrat_silke_b.jpg",
    "title": "Mittendrin im Gestaltungsprozess",
    "credit": "© kitsana – stock.adobe.com / © ngupakarti – stock.adobe.com",
    "image": "/media/wunschraketen.jpg",
    "categories": [
      "Marketingstrategie"
    ]
  },
  "en": {
    "date": "2023-01-31T20:04:32.689Z"
  }
}