{
  "de": {
    "excerpt": "Alpha-Menschen haben gerne Führungspositionen. Sie übernehmen selbstverständlich Verantwortung, treiben Dinge voran und sind zielorientiert.",
    "slug": "vom-alpha-typ-zum-alpha-team-in-co-creation-fuer-neue-und-integrale-business-loesungen",
    "date": "2023-08-31T07:15:10.929Z",
    "markdown": "> In einer immer komplexer werdenden Welt ist es von größter Bedeutung, dass wir uns im Team wirkungs- und kraftvoll erfahren.*\n\nAlpha-Menschen haben gerne Führungspositionen. Sie übernehmen selbstverständlich Verantwortung, treiben Dinge voran und sind zielorientiert. Manche benötigen viel Anerkennung und neigen dazu, andere Meinungen und Ideen nicht zuzulassen. Sie sehen darin nicht eine Bereicherung, sondern empfinden es als Bremse bei der Umsetzung des Projekts.\n\n❔Kommt Dir das bekannt vor?\n\n❔Wieviel Alpha-Typ steckt vielleicht auch in Dir?\n\n❔Welche Stärken stecken in Dir?\n\n❔Bringst Du sie ein und erlebst Dich im Team als wirkungsvoll?\n\n### Fokussieren wir uns die Stärken aller und multiplizieren diese mit der Anzahl der Teammitglieder im Unternehmen & Projekt,\n\ndann kommt WOW-Effekt, die Power & die Kreativität! Alpha-Teams werden dort gebraucht, wo es brennt, geschäftskritisch ist, kriselt – überall dort wo neue & integrale Lösungen für den Unternehmenserfolg einen Unterschied bewirken.\n\n### Auch im Marketing sind Co-Creation & Flow der ideale Ideen-Booster vom Standard zur Kür,\n\ninsbesondere im Team aus Sales & Marketing. Der Gartner Report “Integrating Sales and Marketing to Drive Demand” beziffert die Steigerung der Effektivität von gemeinsam durchdachten Zielen auf allen Ebenen in Hinblick auf die Customer Journey in ihrer Komplexität anschaulich. Sales- & Marketingintegration & Alignment führen zu 2,96 x besseren Ergebnissen in der Neukundengewinnung.\n\n### Genau das möchten wir mit dir möglich machen! Wie? Co-Creation & Flow\n\nWir führen diese beiden Gedankenansätze zusammen und entwickeln mit Dir und Deinem Team eine Kultur des Ideenaustausches, feiern ein Fest von Geistesblitzen auf dem sich Ideen in Freude und mit Fokus zu neuen & integralen Lösungen formieren.\n\nIm Marketing führt das zu zielorientierten & integrierten Kampagnen mit relevanten Touch Points in der Customer Journey. Und auch in der Umsetzung unterstützen und begleiten wir Euch mit Fokus, Ausdauer und gelebter Verantwortung in einer Absicht für gemeinsame Ziele.\n\n\\* Gerald Hüther",
    "previewimage": "/media/adobestock_284656559_linkedin_1920x1920_alphateam.jpg",
    "title": "Vom Alpha-Typ zum Alpha-Team in Co-Creation für neue & integrale Business Lösungen",
    "credit": "AdobeStock 284656559",
    "image": "/media/1693404342012.png",
    "categories": [
      "Co-Creation",
      "Neue - integrale Lösungen",
      "Empowerment"
    ]
  },
  "en": {
    "date": "2023-08-31T07:15:10.929Z"
  }
}