{
  "de": {
    "date": "2023-05-17T17:31:38.577Z",
    "image": "/media/bluestar_birthday_2_rocket.jpg",
    "title": "Zünde Deine Wunschplosion!",
    "slug": "zuende-deine-wunschplosion",
    "categories": [
      "B2B-Marketing",
      "Marketingkampagnen",
      "Marketingstrategie"
    ],
    "markdown": "Zwischen Winter und dem eigentlichen Frühling mit seiner ganzen Pracht gibt es eine Phase, in der es noch nicht grünt, blüht und voller Farben ist. Eine Zeit, in der wir spüren und erste Anzeichen sehen, welches bunte Wunder uns in naher Zukunft erwartet. Bereits zu diesem Zeitpunkt sind wir in voller Vorfreude. Die Knospen sind die ersten Boten, die Bilder in unseren Köpfen entstehen lassen, die wirken: sie beflügeln und motivieren uns.\n\nGenau diese wundervollen Vorboten stecken auch in Dir und stehen Dir für die Gestaltung Deines Lebensgartens zur Verfügung. Vielleicht hast Du sie noch nicht entdeckt oder es sind neue Boten dazugekommen – schließlich entwickeln auch wir uns im Verborgenen stetig weiter und entwickeln neue Triebe. Gehe gemeinsam mit mir auf eine spannende Entdeckungsreise Deiner Absichten, Wünsche & Ziele - deiner ganzen Persönlichkeit oder lege den Fokus auf:\n\n🌸 Dein berufliches Umfeld / Dein Team\\\n🌸 Deine Arbeit / Deine Selbständigkeit / Deine Gründung\\\n🌸 Deinen persönlichen Lebensmittelpunkt\n\nNimm Dir Zeit, Deine persönlichen Knospen und Setzlinge zu finden und zu pflegen. Gib Deinem Leben neue Impulse, Motivation und die Gewissheit. Schaffe Dir deinen üppig blühenden Lebensgarten.\n\nDein von Dir erstelltes Visionboard wird Dein ganz persönliches Kunstwerk und erweitert Deinen Handlungs- und Gestaltungsspielraum. Es eröffnet Dir neue Horizonte.\n\nPhantasie ist alles.\\\nEs ist die Vorschau auf die kommenden Ereignisse des Lebens.\\\nAlbert Einstein\n\nZünde Deine phantastische Wunschplosion! 🌟 \n\n\\-  Für Dich 🌟\\\n- 🌟 oder im Team zu Euren Werten, Projekten, Kampagnen und erlebt Visionboard-Co-Creation!",
    "excerpt": "Zwischen Winter und dem eigentlichen Frühling mit seiner ganzen Pracht gibt es eine Phase, in der es noch nicht grünt, blüht und voller Farben ist. Eine Zeit, in der wir spüren und erste Anzeichen sehen, welches bunte Wunder uns in naher Zukunft erwartet.",
    "previewimage": "/media/bluestar_birthday_2_starnews_wunschrakete.jpg"
  },
  "en": {
    "date": "2023-05-17T17:31:38.577Z"
  }
}