{
  "excerpt": "Es ist Sommer: Zeit zum Auftanken, um aufgetankt und energiegeladen in das 2. Halbjahr zu starten. Wo stehst du und was ist noch neu auszurichten, zu sortieren und zu reflektieren?",
  "slug": "aufgetankt-zur-neuausrichtung-und-optimierung-durchatmen",
  "date": "2022-07-26T14:04:03.504Z",
  "markdown": "Es ist Sommer: Zeit zum Auftanken, um aufgetankt und energiegeladen in das 2. Halbjahr zu starten. Wo stehst du und was ist noch neu auszurichten, zu sortieren und zu reflektieren? \n\nErreichst du deine & eure Marketingziele mit Leichtigkeit oder fehlen Contribution & Pushs? Wie entwickelt sich euer Sales & Marketingfunnel? Sind Engpässe, im nächsten oder übernächsten Quartal, im Hinblick auf 4 rollierende Quartale oder 2023 vorherzusehen und in welchen Funnel-Stages? Nicht zu vergessen, der verlängerte Arm: Ist euer Channel Marketing Teil eurer integrierten Marketingstrategie und -planung? \n\nLaut Gartner sollte der Budgetoptimismus des Jahres 2022 unbedingt in eine Budgetoptimierung umgewandelt werden. Denn die Rezession schafft eine Kombination aus verlangsamtem Wachstum und steigenden Kosten. Eine besonders schwierige Situation, wie sie in vielen Märkten seit Jahrzehnten nicht mehr vorkam. Während der beste Zeitpunkt, um für die Unsicherheiten im Fiskaljahr zu planen, gestern war, ist der nächstbeste Zeitpunkt HEUTE.* \n\nES IST ZEIT: Zeit für einen Neustart, Zeit für das Alignment mit Sales, dem Partner Ecosystem, Teams & Ressourcen – ganz egal, ob im Field, EMEA/Europe oder global – im Hinblick auf deine Zielerreichung und Budgetoptimierung. \n\n\\*Quelle: Gartner for Marketers: The State of Marketing Budget and Strategy 2022",
  "previewimage": "/media/bluestar_3_starnews.jpg",
  "title": "Auftanken, aufgetankt zur Neuausrichtung und Optimierung durchatmen",
  "credit": "Bild von: magdal3na – stock.adobe.com\u0000\u0000",
  "image": "/media/bluestar_3_starnews_titelbild.jpg",
  "categories": [
    "B2B-Marketing",
    "Marketingstrategie"
  ]
}