{
  "excerpt": "Es ist Sommer: Zeit zum Auftanken, um energiegeladen in das 2. Halbjahr zu starten. Wo stehst du und was gibt es noch neu auszurichten, zu sortieren und zu reflektieren?\n",
  "slug": "Budgetoptimierung",
  "date": "2022-08-09T14:30:42.092Z",
  "markdown": "<!--StartFragment-->\n\nErreichst du deine & eure Marketingziele mit Leichtigkeit oder fehlen Contribution & Pushs? Wie entwickelt sich euer Sales & Marketingfunnel, beziehungsweise ist der Funnel in deinem Unternehmen noch der Maßstab aller Dinge? Sind Engpässe, im nächsten oder übernächsten Quartal zur Marketing Contribution vorherzusehen? Nicht zu vergessen, das Channel-Ecosystem als verlängerter Arm mit all seiner Komplexität und autarken Geschäftszielen und -modellen. Ist euer Channel Marketing Teil eurer integrierten Marketingstrategie und -planung und wird immer häufiger zum WITH Channel Marketing?\\\n\\\nLaut Gartner sollte der Budgetoptimismus des Jahres 2022 unbedingt in eine Budgetoptimierung umgewandelt werden. Denn die Rezession schafft eine Kombination aus verlangsamtem Wachstum und steigenden Kosten. Eine besonders schwierige Situation, wie sie in vielen Märkten seit Jahrzehnten nicht mehr vorkam. Während der beste Zeitpunkt, um für die Unsicherheiten im Fiskaljahr zu planen, gestern war, ist der nächstbeste Zeitpunkt HEUTE.ES IST ZEIT: Zeit für einen Neustart, Zeit für das Alignment zwischen Sales & Marketing, mit dem Partner-Ecosystem, Teams & Ressourcen – ganz egal, ob im Field , EMEA/Europe oder global. Im Hinblick auf deine Zielerreichung und Budgetoptimierung.Quelle: Gartner for Marketers: The State of Marketing Budget and Strategy 2022; © magdal3na – ![](https://mail.google.com/mail/u/0?ui=2&ik=012bea1f94&attid=0.1&permmsgid=msg-f:1740681996475245974&th=1828250da2d32596&view=fimg&fur=ip&sz=s0-l75-ft&attbid=ANGjdJ8UT3RRgbtR2HHixImiOLXJQXj3K4t6SX4YflFdcY8_C8M6ZNvdeUzXHa08ml9RxtxeE7Qb_BdzWEXtsxDqJqsZTtjkQO11pIA7u2ewOnjOrMwXtHel6x8Wbck&disp=emb)[stock.adobe.com](http://stock.adobe.com/)\n\n<!--EndFragment-->",
  "previewimage": "/media/bluestar_marketingstrategie.jpg",
  "title": "Auftanken und neu ausrichten: Optimieren und anpassen",
  "credit": "© magdal3na – stock.adobe.com",
  "image": "/media/bluestar_summer_1_ohnetext.jpg",
  "categories": [
    "B2B-Marketing",
    "Marketingstrategie"
  ]
}