{
  "excerpt": " Riskiere mehr, als andere für sicher halten. Träume mehr, als andere es für praktisch halten. Damit rüttelt Starbucks-Gründer Howard Schultz uns wach. Hand aufs Herz, wann hast du zuletzt deinen Mut zusammengenommen und einfach mal etwas riskiert?\n",
  "slug": "Hochfliegen",
  "date": "2022-09-20T16:55:19.188Z",
  "markdown": "\n\nWann hast du dich das letzte Mal auf den Weg deiner Träume oder innerer Überzeugung gemacht? Dem Impuls einfach nachgegeben und dich durch nichts und niemanden aufhalten lassen? Nicht nur privat, sondern ganz besonders beruflich! Fällt es dir leicht oder fühlt es sich ganz schön schwer an? \n\nWenn wir es wagen, Träume oder große Pläne mit anderen zu teilen, melden sich gerne warnende Stimmen, die einschränken und etwas zu bedenken geben. Die Motive sind sehr unterschiedlich und haben oft wenig mit der wirklichen Einschätzung oder echtem Bemühen für das Gelingen deiner Ideen zu tun. Sie kommen aus dem, was wir erfahren haben und was uns in unserem Leben geprägt hat. Den meisten fehlt die überzeugend mutige Antwort auf die Frage: Wie finde ich es heraus – indem ich es probiere oder nicht ausprobiere? \n\nMut heißt machen.\\\nMut heißt, dein bestes DU zu leben. \nMut heißt, zu wachsen, aus dir heraus an deinen Aufgaben zu wachsen. \n\nUnd noch etwas: Der Zeitpunkt ist niemals perfekt! Den perfekt passenden Moment für Veränderungen gibt es nicht und die Umstände werden nie ganz ideal sein! Wir können darauf warten, auf diese eine, besondere Gelegenheit. Darauf, dass wir bereit sind. Darauf, dass alles passt. Und so die Zeit verstreichen lassen und einen Teil unseres Lebens verpassen. \n\nWir können uns auch bewusst dazu entscheiden, hochzufliegen, uns zu trauen, Ideen zu wagen und etwas zu riskieren. Denn wer entscheidet oder weiß mit Sicherheit, was am Ende des Tages riskanter ist? Denn zu hochzufliegen kann genauso gefährlich sein, wie zu tief zu fliegen. \n\nWie hoch fliegst du und wie findest du es heraus? \nDurch Ausprobieren und Erfahrungen sammeln – Mut heißt machen!  \n\nWir freuen uns auf dich und sind für alle deine Ideen offen. Gerne unterstützen wir dich mit unserer Expertise, das deklarierte „Unmögliche“ zu hinterfragen, anders und möglich zu machen. Marketing ist unsere Berufung – Freude und Leidenschaft unser Treibstoff.",
  "previewimage": "/media/adobestock_372929276_-4-1-.jpg",
  "title": " Riskiere mehr, als andere für sicher halten. Träume mehr, als andere es für praktisch halten.",
  "credit": "Bildquelle/Urheberrechtskennzeichnung: © Christian Horz – stock.adobe.com",
  "image": "/media/adobestock_372929276_-4-1-.jpg",
  "categories": [
    "B2B-Marketing",
    "Marketingstrategie"
  ]
}