{
  "excerpt": "Let’s fly high – why?  ",
  "slug": "Let'sFlyHigh",
  "date": "2022-09-28T16:58:36.654Z",
  "markdown": "Let’s fly high – why?  \n\nMost of us know this myth, but they don’t know the last, particularly important sentence.  \n\nAbout Daedalus and Icarus: \n\nThe man with the wings was the son of the ingenious inventor and technician Daedalus, who built the famous labyrinth of the Minotaur on Crete for King Minos. Unfortunately, Daedalus later fell out with King Minos, who then imprisoned him on the island with his son Icarus. \n\nBut as a great inventor and with just a free airway to escape, Daedalus designed elaborate wings. The feathers were glued to a frame with wax. To Icarus, he said: “My son, we are flying away from here. But take care and listen to your father: don't fly too high, or the sun will melt the wax and you will perish.” \n\nIcarus did not heed his father's words of warning. He flew too high. The wax melted and he died.  \n\nMost of the time, the myth is only told in this abbreviated form. Here comes the usually unspoken ending. \n\nNamely, Daedalus says: “But my son, it is even more important that you do not fly too low. If you fly too low, the water and the mist will weigh down your wings and you will surely perish.” \n\nWhat does this mean to you? \\\nThat’s why we mostly owe it to ourselves:  \n\nLet’s fly high! \n\n* in life \n* in business \n* in workshops \n\nIt’s all about life, the wealth in everything, the interaction in private as well as business relationships and risk-taking.  \n\nAnd sometimes – no, all times – it’s about all the brilliant minds of the team and workshop members doing their job and letting the brain work. About inviting all ideas and expertise to let it flow. The energy, the spirit, the thoughts, the good and the bad, and most importantly the focus on the outcome – whatever airway you need to escape.",
  "previewimage": "Bildquelle/Urheberrechtskennzeichnung: © Friedberg – stock.adobe.com | Hochfliegen: Förster & Kreuz Friday Inspiration",
  "title": "Let’s fly high",
  "credit": "Bildquelle/Urheberrechtskennzeichnung: © Friedberg – stock.adobe.com ",
  "image": "Bildquelle/Urheberrechtskennzeichnung: © Friedberg – stock.adobe.com | Hochfliegen: Förster & Kreuz Friday Inspiration",
  "categories": [
    "Marketingstrategie",
    "B2B-Marketing"
  ]
}